/* Common Category */
"Common" = "共通";
/* Common Stencils */
"Connections" = "接続";
"Fills" = "フィル";
"Fonts" = "フォント";
"Fonts 1" = "フォント 1";
"Fonts 2" = "フォント 2";
"Magnetized" = "帯磁";
"Reference" = "変数";
"Shapes" = "図形";
"Textures" = "テクスチャ";

/* Maps Category */
"Maps" = "地図";
/* Map Stencils */
"Africa" = "アフリカ";
"Antarctica" = "南極";
"Asia Pacific, Russia, Middle East" = "アジア太平洋、ロシア、中東";
"Europe, Turkey, Russia, Ukraine" = "ヨーロッパ、トルコ、ロシア、ウクライナ";
"North America" = "北米";
"South America" = "南米";
"USA" = "USA";

/* Organizational Charts Category */
"Organizational Charts" = "組織図";
/* Organizational Chart Stencils */
"OrgChart1" = "組織図（プレーン）";
"OrgChart2" = "組織図（エクストラ）";
"OrgChart3" = "組織図（カラー）";

/* Science Category */
"Science" = "サイエンス";
/* Science Stencils */
"Boolean Gates" = "論理ゲート";
"Circuit Engineering" = "電気回路";
"Periodic Table" = "周期表";

/* Software Category */
"Software" = "ソフトウェア";
/* Software Stencils */
"ERD" = "実体関連図";
"FlowChart" = "フローチャート";
"Garrett IA" = "Garrett IA";
"UML-General" = "UML- 一般";
"UML-Sequence" = "UML- シーケンス";
"UML-State" = "UML- 状態";
"UML-UseCase" = "UML- ユースケース";

/* Space Planning Category */
"Space Planning" = "スペースプランニング";
/* Space Planning Stencils */
"Appliances" = "電化製品";
"Furniture" = "家具";
"Plumbing Fixtures" = "衛生器具";
"Walls, Windows, & Doors" = "壁、窓、およびドア";
